export const apartment_deal_type = [
    'Продажа',
    'Сдача',
]   // тип сделки
export const apartment_rooms = [
    '1',
    '2',
    '3',
    '4',
    '5 и более',
]   // количество комнат
export const apartment_layout = [
    'Свободная планировка',
    'Студия',
]   // тип планировки
export const apartment_floors = [
    '1',
    '2',
    '3',
    '4',
    '5',
    '6',
    '7',
    '8',
    '9',
    '10',
    '11',
    '12',
    '13',
    '14',
    '15',
    '16',
    '17',
    '18',
    '19',
    '20',
    '21',
    '22',
    '23',
    '24',
    '25',
    '26',
    '27',
    '28',
    '29',
    '30',
    '> 30',
]   // этаж
export const apartment_ceiling_height = [
    'от 2.5 м',
    'от 2.7 м',
    'от 3 м',
    'от 3.5 м',
    'от 4 м',
]   // высота потолков
export const apartment_wall_material = [
    'Панельный',
    'Монолитный',
    'Кирпичный',
    'Блочный',
    'Каркасный',
    'Каркасно-блочный',
]   // материал стен
export const apartment_salesman = [
    'Собственник',
    'Агент/Застройщик',
]   // продавец